<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
<emo_(>	0
<emo_a_boy_._i_hear_all_these_different_labor_stories_that_aren't_exactly_reassuring_!>	0
<emo_afraid>	0
<emo_angry>	0
<emo_annoyed>	0
<emo_anticipating>	0
<emo_anxious>	0
<emo_apprehensive>	0
<emo_ashamed>	0
<emo_but_what_i_didn't_know_was_that_he_was_working_in_the_next_room_with_the_door_open_._he_approached_and_asked_what_i_had_been_saying_._i_knew_i_was_caught_._i_was_so_disgusted_with_myself_.>	0
<emo_caring>	0
<emo_confident>	0
<emo_content>	0
<emo_devastated>	0
<emo_disappointed>	0
<emo_disgusted>	0
<emo_embarrassed>	0
<emo_excited>	0
<emo_faithful>	0
<emo_furious>	0
<emo_grateful>	0
<emo_guilty>	0
<emo_hopeful>	0
<emo_i_really_killed_it_!>	0
<emo_impressed>	0
<emo_jealous>	0
<emo_joyful>	0
<emo_lonely>	0
<emo_m_so_mad_with_my_brother_._he_stole_from_me_and_didn't_think_i_would_notice_.>	0
<emo_nan>	0
<emo_nostalgic>	0
<emo_prepared>	0
<emo_proud>	0
<emo_sad>	0
<emo_sentimental>	0
<emo_surprised>	0
<emo_t_believe_i_like_the_show_power_so_much_._i_was_never_really_into_shows_like_that>	0
<emo_t_believe_my_daughter_taught_herself_how_to_play_the_ukelele_._i_was_amazed>	0
<emo_t_even_like_scary_things>	0
<emo_t_think_i_wold_like_super_heroes>	0
<emo_terrified>	0
<emo_time_to_jump_on_the_motorcycle_and_go_cruising_!>	0
<emo_trusting>	0
<emo_we_were_in_a_different_country>	0
▁:	-2.81811
▁i	-3.04307
▁.	-3.0539
▁|	-3.11111
▁to	-3.88746
▁a	-3.97353
▁my	-4.09726
'	-4.11933
▁the	-4.13253
▁it	-4.19045
▁situation	-4.19831
▁customer	-4.2064
▁emotion	-4.20777
▁agent	-4.20891
▁,	-4.27244
s	-4.32585
▁and	-4.37295
▁was	-4.44848
▁that	-4.50673
▁!	-4.556
▁you	-4.61863
▁of	-4.88455
▁?	-4.91391
▁for	-4.94399
t	-4.94704
▁so	-4.97369
▁in	-5.00353
ing	-5.02305
ed	-5.049
▁is	-5.12034
▁have	-5.1564
▁me	-5.1643
▁am	-5.47803
▁on	-5.48737
▁with	-5.5081
▁but	-5.52935
▁be	-5.56104
▁he	-5.56912
▁when	-5.57462
m	-5.62139
▁	-5.63493
▁get	-5.67445
▁at	-5.695
▁they	-5.70472
▁just	-5.73112
▁do	-5.74281
▁had	-5.74875
▁what	-5.7809
d	-5.78623
▁really	-5.7956
▁did	-5.80523
▁out	-5.8152
▁she	-5.82146
▁not	-5.84279
▁are	-5.85111
▁can	-5.89857
▁about	-5.93815
▁like	-5.94796
▁good	-5.95657
▁time	-6.00389
▁got	-6.01243
▁up	-6.02818
▁all	-6.02972
▁this	-6.05352
▁her	-6.08024
▁we	-6.08286
▁been	-6.15404
▁going	-6.15543
▁no	-6.23772
▁oh	-6.24506
▁work	-6.25881
▁one	-6.27994
▁will	-6.2883
▁how	-6.30394
▁very	-6.32219
▁go	-6.32354
▁know	-6.35002
▁an	-6.36582
▁him	-6.37773
▁feel	-6.38821
▁some	-6.40231
▁new	-6.41298
▁day	-6.41566
▁there	-6.43605
▁well	-6.44233
▁them	-6.44993
▁too	-6.45712
▁your	-6.47665
▁from	-6.4865
▁now	-6.4942
▁friend	-6.50278
▁think	-6.50987
▁would	-6.52853
▁last	-6.53745
▁were	-6.55431
▁don	-6.56337
ve	-6.59532
y	-6.62353
▁great	-6.62829
▁back	-6.63196
▁hope	-6.68989
▁went	-6.70236
▁see	-6.71373
▁happy	-6.72711
▁bad	-6.73004
▁sure	-6.734
ly	-6.75037
▁lot	-6.7653
▁as	-6.76993
▁job	-6.77619
▁car	-6.78902
▁home	-6.79208
▁always	-6.80361
▁yes	-6.8049
▁other	-6.81245
▁didn	-6.81707
▁people	-6.81813
▁week	-6.81943
▁much	-6.8199
▁his	-6.84519
▁nice	-6.85056
▁today	-6.8508
▁yeah	-6.85808
▁hard	-6.87077
▁if	-6.88102
▁sad	-6.89242
▁old	-6.89426
▁school	-6.89506
▁felt	-6.89624
▁over	-6.90534
▁or	-6.90548
▁excited	-6.91801
▁wait	-6.92329
▁never	-6.92499
▁first	-6.93642
▁because	-6.94122
▁dog	-6.94951
▁love	-6.98193
▁surprised	-6.98825
▁someone	-6.98943
▁make	-6.99237
▁year	-7.00675
▁has	-7.00876
▁want	-7.01365
▁years	-7.02718
▁by	-7.03755
▁friends	-7.04114
▁take	-7.05432
▁off	-7.0833
▁could	-7.09846
▁more	-7.09937
▁house	-7.10339
▁family	-7.11627
▁even	-7.12189
▁proud	-7.12685
▁after	-7.12689
▁night	-7.12765
▁right	-7.14046
▁pretty	-7.14091
▁life	-7.15342
▁still	-7.15822
▁made	-7.1589
▁long	-7.17148
▁sorry	-7.17497
▁hear	-7.17749
▁kids	-7.1782
▁way	-7.18397
▁little	-7.18894
▁start	-7.19267
n	-7.22268
▁something	-7.22653
▁into	-7.22818
▁away	-7.23186
▁though	-7.23715
▁best	-7.23716
▁why	-7.25054
▁things	-7.25701
▁afraid	-7.26345
▁angry	-7.2651
▁wow	-7.2733
▁should	-7.28681
▁next	-7.29964
▁sounds	-7.3047
▁better	-7.30573
▁found	-7.31303
▁our	-7.31685
▁saw	-7.33031
▁money	-7.33431
▁who	-7.34233
▁down	-7.35519
▁weekend	-7.3605
▁fun	-7.36518
▁then	-7.36922
re	-7.37341
▁prepared	-7.3764
ll	-7.40108
▁confident	-7.40124
▁lonely	-7.40583
▁kind	-7.42128
▁find	-7.43241
able	-7.44099
▁feeling	-7.45865
▁must	-7.46158
ting	-7.46552
▁being	-7.46605
▁before	-7.46722
-	-7.46752
▁annoyed	-7.47546
▁myself	-7.47681
▁jealous	-7.47934
▁while	-7.48131
▁its	-7.4826
▁grateful	-7.48804
▁days	-7.48897
▁anxious	-7.49324
▁yesterday	-7.50198
▁guilty	-7.50303
▁terrified	-7.5125
▁need	-7.51839
▁impressed	-7.52377
▁any	-7.53031
▁their	-7.5365
▁around	-7.53894
▁awesome	-7.53968
▁disappointed	-7.53989
▁scared	-7.5435
▁recently	-7.54398
▁t	-7.54464
e	-7.54714
▁furious	-7.5521
▁son	-7.56145
▁ready	-7.56252
▁hopeful	-7.56438
▁nostalgic	-7.56533
▁through	-7.57271
▁help	-7.57421
▁disgust	-7.57608
▁big	-7.58605
▁wife	-7.59013
▁embarrassed	-7.59121
▁looking	-7.59637
▁miss	-7.59679
▁everything	-7.6038
▁few	-7.60384
▁lol	-7.60671
▁where	-7.6076
▁wanted	-7.60822
▁only	-7.60843
▁ashamed	-7.61133
▁thought	-7.61348
▁brother	-7.62246
▁content	-7.62334
▁than	-7.63697
▁thing	-7.63799
▁anything	-7.63902
▁daughter	-7.64288
▁maybe	-7.64488
▁came	-7.64612
▁ago	-7.64736
▁believe	-7.65486
▁won	-7.65569
▁us	-7.66696
▁mom	-7.67154
▁joyful	-7.67638
▁hav	-7.67739
▁doing	-7.68235
▁anticipat	-7.68274
▁sometimes	-7.68484
▁put	-7.68843
▁wish	-7.68883
▁sentimental	-7.70106
▁since	-7.70113
▁again	-7.70978
▁hate	-7.71365
▁girlfriend	-7.71542
▁left	-7.72583
▁happened	-7.72887
▁live	-7.74048
▁every	-7.74457
▁trusting	-7.74493
ok	-7.74998
▁caring	-7.75105
▁lost	-7.75192
▁keep	-7.75604
▁let	-7.75803
▁come	-7.76364
▁birthday	-7.76661
▁man	-7.77191
▁try	-7.77428
▁makes	-7.77522
▁nervous	-7.77955
st	-7.78389
▁bet	-7.78459
▁test	-7.78557
▁many	-7.78788
▁food	-7.79319
▁glad	-7.79536
▁pay	-7.79654
▁once	-7.80825
▁such	-7.81521
▁does	-7.81832
▁husband	-7.82014
▁those	-7.82885
▁care	-7.84231
▁mad	-7.84255
▁alone	-7.84574
▁same	-7.85674
▁thats	-7.85845
▁watch	-7.86326
▁look	-7.86436
▁trying	-7.86841
▁college	-7.87009
▁done	-7.87784
▁apprehensive	-7.88605
▁ever	-7.89137
▁cool	-7.89504
▁bought	-7.90299
▁tomorrow	-7.90307
▁place	-7.91106
▁upset	-7.9158
▁say	-7.92187
▁remember	-7.92848
▁favorite	-7.92972
▁trip	-7.92986
used	-7.94308
▁wasn	-7.94679
ld	-7.949
a	-7.95046
▁finally	-7.95346
▁kid	-7.95432
▁said	-7.95882
▁here	-7.96434
▁person	-7.96435
▁coming	-7.9668
▁party	-7.97501
▁parents	-7.97906
▁faithful	-7.98125
▁game	-7.98729
▁give	-7.99232
▁cat	-8.00249
▁two	-8.00253
▁everyone	-8.00352
▁show	-8.00793
▁bit	-8.0106
▁soon	-8.01324
▁high	-8.01356
▁guess	-8.02791
out	-8.03015
▁buy	-8.03051
▁month	-8.03264
▁passed	-8.03486
▁working	-8.03513
▁knew	-8.03999
▁tell	-8.04301
▁g	-8.04499
▁amazing	-8.05089
other	-8.06186
▁yea	-8.06803
▁vacation	-8.06942
▁terrible	-8.07927
▁play	-8.0907
▁dad	-8.10167
▁devastate	-8.10314
▁scary	-8.10544
▁store	-8.10697
▁im	-8.11002
▁sister	-8.11968
▁super	-8.12172
▁talk	-8.12533
▁months	-8.13167
▁eat	-8.13412
▁girl	-8.13512
▁most	-8.14118
▁2	-8.15044
▁3	-8.15192
▁also	-8.15223
▁thank	-8.15226
▁least	-8.1547
▁stay	-8.15499
▁end	-8.15806
▁almo	-8.16095
▁morning	-8.1672
▁forward	-8.17856
▁guy	-8.18508
▁nothing	-8.18572
▁mean	-8.18918
▁times	-8.18952
▁own	-8.19128
▁weeks	-8.20353
▁baby	-8.20839
▁understand	-8.21064
r	-8.21173
▁together	-8.213
▁actually	-8.21811
▁couldn	-8.22492
er	-8.22847
▁happen	-8.22881
▁quite	-8.23384
▁sick	-8.25002
▁enough	-8.25705
▁doesn	-8.2594
▁died	-8.26074
▁hit	-8.26367
▁okay	-8.27055
▁visit	-8.27476
▁might	-8.27499
▁gett	-8.28285
▁order	-8.28441
▁turn	-8.28564
▁haven	-8.28799
▁until	-8.28895
▁idea	-8.28994
▁close	-8.29509
▁clean	-8.29728
▁broke	-8.29871
▁enjoy	-8.3013
▁moved	-8.30238
▁stuff	-8.30369
▁interview	-8.30404
▁win	-8.31519
▁yet	-8.31936
▁class	-8.32012
▁summer	-8.32228
▁past	-8.32738
▁movie	-8.32808
▁move	-8.34259
▁heard	-8.34464
▁call	-8.34612
▁whole	-8.35616
▁trust	-8.36118
▁walk	-8.36959
▁thinking	-8.3739
▁"	-8.37596
▁use	-8.38033
▁thanks	-8.38066
▁ate	-8.38265
▁worried	-8.3847
▁late	-8.386
▁leave	-8.38843
▁haha	-8.39302
▁couple	-8.39828
▁front	-8.40307
▁hopefully	-8.41348
▁else	-8.41608
▁5	-8.42022
▁mine	-8.42068
▁which	-8.42585
▁date	-8.43346
▁child	-8.43351
▁drive	-8.43495
▁world	-8.438
es	-8.44291
▁ended	-8.44602
▁hurt	-8.44936
▁mother	-8.4513
▁wrong	-8.45334
▁outside	-8.45605
▁phone	-8.46383
▁forgot	-8.464
▁these	-8.46771
▁watching	-8.47073
▁anyone	-8.47413
▁memories	-8.47511
▁walking	-8.47535
▁ok	-8.47558
aking	-8.47622
▁sweet	-8.47996
ave	-8.4803
▁definitely	-8.48215
▁already	-8.48485
▁dinner	-8.48896
▁worked	-8.49655
▁probably	-8.49742
▁true	-8.49895
▁far	-8.5004
▁door	-8.50064
▁needed	-8.50369
▁neighbor	-8.50913
▁company	-8.51018
▁dont	-8.51047
▁part	-8.5121
on	-8.51993
▁boyfriend	-8.52346
▁playing	-8.52736
▁shocked	-8.52961
▁seen	-8.53942
▁driving	-8.54234
▁asked	-8.55065
▁pizza	-8.55308
▁room	-8.55553
i	-8.55588
▁open	-8.55997
▁spend	-8.56145
▁check	-8.56391
▁didnt	-8.56944
▁4	-8.57549
▁important	-8.57671
▁(	-8.57814
▁ran	-8.5782
▁break	-8.58013
▁town	-8.58313
▁gross	-8.58379
▁sleep	-8.58587
▁both	-8.59299
▁lucky	-8.59501
▁cant	-8.5957
▁seem	-8.59766
▁promotion	-8.60424
▁team	-8.60568
▁crazy	-8.61206
▁talking	-8.61325
▁seems	-8.61486
▁luck	-8.62919
▁s	-8.62948
▁grow	-8.63113
▁gone	-8.63289
▁exam	-8.63795
▁agree	-8.63924
▁boss	-8.64071
▁usually	-8.64302
▁restaurant	-8.65072
▁happens	-8.66611
▁un	-8.66718
▁bring	-8.68038
▁brough	-8.68144
▁change	-8.68161
▁yourself	-8.68763
▁sucks	-8.69083
▁-	-8.69101
▁exciting	-8.69105
▁park	-8.6913
▁road	-8.69572
▁experience	-8.69616
▁fine	-8.70023
▁dogs	-8.70051
▁called	-8.71126
▁tak	-8.71308
▁thankful	-8.71424
▁devastat	-8.71437
▁horrible	-8.71875
▁hours	-8.72389
▁stop	-8.72602
▁wouldn	-8.72783
▁each	-8.73371
▁pick	-8.73393
▁10	-8.74062
▁tonight	-8.74106
▁deal	-8.74128
▁tough	-8.74299
▁problem	-8.74346
▁)	-8.7448
▁awful	-8.74733
▁fast	-8.74794
▁pet	-8.75152
▁learn	-8.7541
▁loved	-8.75592
▁marri	-8.76964
▁paid	-8.77102
▁worst	-8.7789
"	-8.78021
▁surprise	-8.78128
▁reason	-8.7824
▁doctor	-8.78262
▁free	-8.78272
▁guys	-8.78483
▁hoping	-8.78658
▁eating	-8.78691
▁realize	-8.788
▁anymore	-8.78965
▁young	-8.7898
▁decide	-8.79147
▁wonderful	-8.7916
▁fall	-8.79225
▁run	-8.79247
▁co	-8.79279
o	-8.79459
▁fell	-8.8031
▁looked	-8.80674
▁huge	-8.81066
▁final	-8.81758
▁dur	-8.82093
▁ex	-8.82192
▁football	-8.82406
▁mak	-8.82435
▁bed	-8.83079
▁offer	-8.83098
▁accident	-8.83164
▁card	-8.83548
▁water	-8.83856
▁real	-8.84142
▁sit	-8.85266
▁different	-8.85394
▁later	-8.86102
al	-8.86114
▁expecting	-8.86256
▁supposed	-8.86304
▁children	-8.8659
▁meeting	-8.86641
▁city	-8.86823
▁lately	-8.86938
▁imagine	-8.86961
▁sound	-8.87163
▁cut	-8.87202
▁living	-8.87217
▁ask	-8.87477
▁coworker	-8.87554
▁relationship	-8.8803
▁childhood	-8.88438
▁season	-8.88809
▁meet	-8.89126
▁beach	-8.89237
▁cake	-8.89434
▁near	-8.89482
▁mind	-8.89659
▁tv	-8.90194
ies	-8.90696
▁side	-8.9098
▁raise	-8.9104
▁grandmother	-8.91192
▁congratulations	-8.91428
▁especiall	-8.91466
▁stole	-8.92318
▁father	-8.92515
▁special	-8.92583
kept	-8.92857
▁gift	-8.92882
▁full	-8.92995
▁goes	-8.93458
▁moving	-8.93817
▁pass	-8.94203
▁isn	-8.94328
▁often	-8.9504
▁f	-8.95485
▁lunch	-8.95575
▁early	-8.95726
▁either	-8.95883
▁caught	-8.95978
▁games	-8.96114
▁gonn	-8.96162
▁b	-8.96263
▁neighbors	-8.97702
▁read	-8.9795
ried	-8.98042
▁news	-8.98408
tally	-8.98558
▁m	-8.99421
▁d	-8.99452
th	-9.00126
▁exactly	-9.00315
▁annoying	-9.00361
▁cheat	-9.00402
▁weird	-9.00965
▁movies	-9.01036
▁under	-9.01093
▁throw	-9.02066
▁younger	-9.0275
▁graduate	-9.02996
l	-9.03403
▁ha	-9.03527
in	-9.03602
▁worth	-9.03864
▁heart	-9.03995
▁storm	-9.04261
▁spen	-9.04307
▁future	-9.0435
k	-9.04392
▁apartment	-9.04395
▁boy	-9.04685
▁video	-9.04825
▁christmas	-9.0485
▁instead	-9.04857
▁pull	-9.04949
▁puppy	-9.05096
▁bar	-9.05488
▁weight	-9.0591
/	-9.06301
▁threw	-9.06315
▁partner	-9.06852
▁small	-9.06996
▁fail	-9.07136
▁shopp	-9.0737
▁may	-9.07513
▁point	-9.07986
▁worry	-9.08118
▁worse	-9.08326
▁plan	-9.08757
▁easy	-9.08949
▁plans	-9.0956
▁behind	-9.09589
▁lose	-9.09633
▁yard	-9.09867
▁feels	-9.10117
▁light	-9.10197
▁afford	-9.10853
en	-9.11645
▁helped	-9.11659
est	-9.11711
▁moment	-9.11966
ally	-9.11989
▁bunch	-9.12402
▁busy	-9.12525
▁grade	-9.12639
▁cute	-9.12692
▁comes	-9.12708
▁ticket	-9.1278
ble	-9.13042
▁god	-9.13051
▁online	-9.13269
▁state	-9.13485
▁head	-9.13499
▁face	-9.13667
▁entire	-9.1368
▁extra	-9.13855
▁music	-9.14008
▁business	-9.14322
▁running	-9.14322
▁difficult	-9.14337
▁project	-9.14847
turned	-9.15077
▁three	-9.15396
▁met	-9.15614
▁20	-9.1617
▁hot	-9.1617
ever	-9.16457
▁second	-9.1676
▁fix	-9.16766
▁6	-9.16842
▁law	-9.17019
▁country	-9.17049
▁course	-9.17183
▁rain	-9.17543
▁truck	-9.17562
▁couldnt	-9.17897
▁poop	-9.18062
▁street	-9.183
▁mess	-9.18327
▁semester	-9.1842
▁pregnant	-9.18708
▁mail	-9.19167
▁drink	-9.19369
▁nephew	-9.19543
▁remind	-9.19659
▁police	-9.19851
▁results	-9.20131
▁trouble	-9.20197
▁type	-9.20536
▁older	-9.21119
▁ride	-9.21397
▁8	-9.21472
▁luckily	-9.21559
▁cannot	-9.22034
▁appli	-9.2229
▁math	-9.22479
▁fight	-9.2253
▁studying	-9.23103
▁positive	-9.23164
▁c	-9.23299
▁concert	-9.23532
▁expensive	-9.23586
▁girls	-9.24263
▁tri	-9.24277
▁planned	-9.2445
▁name	-9.24844
▁half	-9.24882
▁shouldn	-9.25032
▁pants	-9.25218
▁rest	-9.25596
▁inside	-9.26465
▁pain	-9.26466
▁deserve	-9.26738
▁minutes	-9.27134
▁coffee	-9.27186
▁wedding	-9.27494
▁certain	-9.27495
▁smell	-9.27882
▁self	-9.28025
▁manager	-9.28223
▁health	-9.28723
▁dropp	-9.28865
▁line	-9.29502
▁smart	-9.29603
▁played	-9.29621
▁traffic	-9.29657
▁congrats	-9.29683
▁funny	-9.29684
▁dark	-9.29749
▁interesting	-9.29823
)	-9.2987
▁set	-9.30011
ook	-9.30165
▁keeps	-9.30435
tery	-9.30542
▁jump	-9.30779
▁dream	-9.31022
▁completely	-9.31589
▁ga	-9.31615
▁envious	-9.31871
▁wear	-9.31913
▁born	-9.32205
▁plann	-9.32212
▁area	-9.32271
▁forever	-9.32467
less	-9.32613
▁beautiful	-9.32837
▁single	-9.32842
▁stand	-9.33014
▁pictures	-9.33122
▁cover	-9.33214
▁teacher	-9.33236
▁catch	-9.33263
▁cause	-9.33349
▁age	-9.33668
▁office	-9.33766
▁others	-9.33814
▁clothes	-9.33823
ng	-9.3383
▁trash	-9.3447
▁grandma	-9.34475
▁across	-9.34511
▁middle	-9.34639
▁grocer	-9.34819
ion	-9.34994
▁rid	-9.34996
▁li	-9.35062
▁position	-9.35475
▁woke	-9.35566
▁chance	-9.36059
▁credit	-9.36121
▁expect	-9.36194
▁window	-9.3639
▁hold	-9.36391
▁book	-9.3647
▁neighborhood	-9.37469
ation	-9.37644
▁study	-9.37707
▁wallet	-9.37805
▁cancer	-9.37819
▁safe	-9.38135
▁relax	-9.38237
▁1	-9.38317
or	-9.38772
▁tickets	-9.38865
▁local	-9.39073
▁weather	-9.39228
▁step	-9.39954
▁perfect	-9.39995
▁earlier	-9.4021
▁less	-9.40405
▁wonder	-9.40501
▁forget	-9.40721
▁due	-9.4102
▁works	-9.41061
▁leaving	-9.4128
▁listen	-9.41567
▁save	-9.4187
▁studie	-9.41926
▁hour	-9.4208
▁insurance	-9.4235
ment	-9.42397
▁case	-9.42416
▁everyday	-9.43082
▁unfortunately	-9.43441
▁bag	-9.43757
▁diet	-9.43944
▁computer	-9.44157
▁follow	-9.44202
▁hospital	-9.44483
▁cousin	-9.44508
▁receive	-9.44651
▁dead	-9.44663
▁smash	-9.44835
▁bathroom	-9.44837
▁15	-9.45049
▁hang	-9.45242
▁absolute	-9.45873
▁monday	-9.45935
▁cry	-9.4611
▁hair	-9.46181
▁gym	-9.463
▁frustrating	-9.46409
▁kinda	-9.46437
▁fan	-9.46656
▁figure	-9.46796
▁sent	-9.46802
▁quiet	-9.47044
▁finished	-9.47139
▁appreciate	-9.47507
▁rough	-9.47652
▁friday	-9.48128
▁unexpected	-9.48205
▁loud	-9.48496
▁lady	-9.48554
▁anyway	-9.48691
▁matter	-9.48949
▁starts	-9.49094
▁al	-9.49187
▁ah	-9.49243
▁cost	-9.4954
▁faith	-9.49686
▁animals	-9.50277
▁aw	-9.50408
▁group	-9.50456
▁ice	-9.50653
▁along	-9.50711
us	-9.50793
▁secret	-9.50863
▁woman	-9.50873
▁broken	-9.50975
▁bills	-9.51014
at	-9.51088
▁poor	-9.5117
▁ugh	-9.51193
▁telling	-9.51269
▁yell	-9.51378
▁loan	-9.51468
▁become	-9.51634
▁score	-9.51745
▁coworkers	-9.51751
▁meal	-9.52034
▁tired	-9.52226
▁fair	-9.5277
▁brand	-9.52817
▁30	-9.5282
▁return	-9.5283
▁word	-9.52849
▁invite	-9.52949
▁support	-9.53661
▁yep	-9.53993
▁top	-9.54572
▁healthy	-9.54579
▁gas	-9.54787
▁band	-9.54957
▁training	-9.55184
▁black	-9.55189
▁expected	-9.55814
▁kitchen	-9.56001
▁sort	-9.56153
▁bus	-9.56236
▁spill	-9.5626
▁crush	-9.56524
an	-9.5669
▁star	-9.56742
▁drunk	-9.56816
▁p	-9.56908
▁relaxing	-9.56939
▁bank	-9.57094
▁asking	-9.57166
▁die	-9.57251
▁service	-9.57295
▁choice	-9.57643
h	-9.58203
▁box	-9.58367
nt	-9.58422
▁cats	-9.58568
▁missing	-9.58995
▁steal	-9.5907
▁cook	-9.59213
▁quickly	-9.59353
▁parking	-9.59544
▁borrow	-9.59688
▁fire	-9.598
▁classes	-9.59876
▁lives	-9.59943
▁needs	-9.60133
▁speech	-9.60162
▁helping	-9.60172
▁red	-9.60447
▁random	-9.60588
▁camping	-9.60818
▁train	-9.60926
▁floor	-9.61451
▁stopped	-9.61465
old	-9.61541
▁beat	-9.61587
▁trie	-9.61967
▁cup	-9.62084
▁stupid	-9.62133
is	-9.6216
▁photos	-9.62189
▁piece	-9.62306
▁animal	-9.62513
▁dress	-9.62669
▁ones	-9.62733
▁los	-9.62813
▁cheating	-9.62935
▁issues	-9.63032
▁laugh	-9.63416
▁bill	-9.635
▁w	-9.63579
▁indeed	-9.63627
▁thankfully	-9.63889
▁noticed	-9.63927
▁pool	-9.64159
▁dollars	-9.64256
w	-9.64657
▁shoes	-9.64849
▁short	-9.64934
▁trump	-9.64945
▁stepp	-9.6508
time	-9.65231
giving	-9.65382
▁honest	-9.65756
▁church	-9.65848
me	-9.65955
c	-9.6613
▁surgery	-9.66319
▁ground	-9.66597
▁finish	-9.66611
▁amount	-9.66766
▁changed	-9.669
▁awhile	-9.66907
▁social	-9.67005
it	-9.67086
▁helps	-9.67154
▁crash	-9.672
▁cream	-9.67356
▁quit	-9.67432
▁aren	-9.67452
▁control	-9.67816
▁kick	-9.67948
▁large	-9.68124
▁cooking	-9.68154
▁cancel	-9.6835
▁present	-9.68483
▁power	-9.68748
▁rug	-9.68751
▁serious	-9.68942
▁saying	-9.69204
▁dang	-9.69543
▁returned	-9.69594
▁th	-9.69851
▁sign	-9.69986
▁aww	-9.69993
▁blood	-9.70005
▁decid	-9.70031
▁scare	-9.70186
ther	-9.70271
▁parent	-9.70296
▁treat	-9.70307
▁degree	-9.70341
▁hand	-9.70349
▁noise	-9.70807
▁chocolate	-9.70909
coming	-9.7108
▁st	-9.71125
▁aunt	-9.71201
▁fear	-9.71247
▁knows	-9.71255
▁sunday	-9.71278
▁disney	-9.71856
▁7	-9.71865
▁slow	-9.72324
▁attention	-9.7235
▁cruise	-9.72355
▁land	-9.72363
▁major	-9.72405
worker	-9.72534
▁freak	-9.72635
▁tru	-9.72678
▁stayed	-9.72872
▁snake	-9.73234
▁eventually	-9.73304
▁answer	-9.73322
▁driver	-9.73915
▁everywhere	-9.7431
▁act	-9.74534
▁florida	-9.74776
▁mistake	-9.74848
▁shows	-9.74983
▁whenever	-9.75026
tuck	-9.75056
▁roommate	-9.75174
▁rent	-9.75896
ful	-9.75995
▁candy	-9.76343
▁pray	-9.76674
▁rude	-9.76754
▁song	-9.76775
▁nope	-9.76817
▁honestly	-9.76851
▁blame	-9.77004
▁saved	-9.77231
▁r	-9.77729
▁impressive	-9.77767
▁longer	-9.77816
▁attack	-9.77844
▁please	-9.77983
▁promise	-9.78019
ball	-9.782
▁package	-9.7827
▁fly	-9.78613
▁switch	-9.78781
ten	-9.78843
▁accidental	-9.78898
te	-9.79154
▁presentation	-9.79325
▁finger	-9.79348
▁lawn	-9.79537
▁tree	-9.79557
ity	-9.79743
▁loss	-9.79765
▁embarrassing	-9.79851
▁manage	-9.80112
▁soccer	-9.80318
▁sisters	-9.80353
▁saving	-9.80464
▁roller	-9.80949
▁sense	-9.80951
▁goodness	-9.81046
▁ghost	-9.81363
▁death	-9.81365
▁graduat	-9.81463
way	-9.81469
▁wreck	-9.81553
▁consider	-9.81886
▁public	-9.81894
▁easier	-9.81907
▁strange	-9.81908
▁dent	-9.8213
▁touch	-9.82136
▁bonus	-9.82406
▁supplies	-9.82421
▁re	-9.82638
▁speed	-9.82889
▁cried	-9.83135
▁sat	-9.83288
le	-9.83367
▁financial	-9.83394
▁competition	-9.83489
▁stressful	-9.83494
▁send	-9.83611
▁daughters	-9.83756
▁fixed	-9.83826
▁lie	-9.83901
live	-9.83958
▁exams	-9.84369
▁story	-9.84459
▁fit	-9.84462
▁enjoyed	-9.84501
▁extreme	-9.84514
▁complain	-9.84571
▁taste	-9.84936
▁o	-9.84965
▁brothers	-9.84999
▁stress	-9.85027
▁ruin	-9.85056
▁count	-9.85056
▁alright	-9.85118
▁bother	-9.85621
▁possible	-9.85716
▁shop	-9.85803
▁charge	-9.86014
▁h	-9.8602
▁scratch	-9.8608
▁contact	-9.86211
▁bird	-9.86294
ce	-9.86345
▁wasnt	-9.86464
ness	-9.86579
▁nintendo	-9.86757
▁chicken	-9.86763
▁contest	-9.86809
▁accepted	-9.88272
▁baseball	-9.88433
▁decision	-9.88433
▁nasty	-9.88434
▁vomit	-9.88453
▁learning	-9.8848
▁nerve	-9.88572
▁goal	-9.88717
▁cheap	-9.88753
▁hi	-9.8877
▁fault	-9.89021
▁adult	-9.89624
▁ahead	-9.89863
▁hallowee	-9.90241
▁attend	-9.90354
▁current	-9.90633
▁university	-9.90714
▁winning	-9.90732
▁shame	-9.91222
▁grandfather	-9.91292
age	-9.91343
▁bowl	-9.9154
▁notice	-9.91747
▁blue	-9.91764
▁speak	-9.91788
▁sun	-9.91795
▁careful	-9.91865
▁picture	-9.91974
▁stinks	-9.92067
▁knowing	-9.92073
▁spot	-9.92144
g	-9.92163
▁question	-9.92458
▁himself	-9.92514
▁pets	-9.92541
▁rescue	-9.92916
▁miles	-9.92927
▁leg	-9.93175
▁bros	-9.93197
▁happening	-9.93227
▁suppose	-9.93277
▁cars	-9.93413
▁disgusting	-9.9343
▁share	-9.93526
▁killed	-9.93555
▁delicious	-9.93636
▁anxiety	-9.93637
▁buddy	-9.93675
ey	-9.9374
▁push	-9.93838
▁pack	-9.93978
▁join	-9.9403
▁wa	-9.94124
▁empty	-9.94232
▁hungry	-9.9483
▁flight	-9.94854
▁18	-9.95569
▁text	-9.95606
to	-9.95811
▁studi	-9.95907
▁weren	-9.95954
▁garden	-9.96041
▁repair	-9.96073
▁winter	-9.96092
▁eyes	-9.96283
▁adopt	-9.96302
▁normal	-9.96586
▁anothe	-9.96604
▁loyal	-9.96646
▁system	-9.96702
▁number	-9.96844
▁pound	-9.96846
▁accept	-9.96896
▁12	-9.96905
▁starte	-9.97185
▁flying	-9.97213
▁ma	-9.97302
▁pissed	-9.97309
▁amazed	-9.97323
▁arrive	-9.9746
▁deep	-9.97906
▁research	-9.97998
▁minute	-9.98009
ry	-9.98112
▁afterwards	-9.98156
▁u	-9.98237
▁words	-9.98273
▁strong	-9.98331
▁badly	-9.98371
▁internet	-9.98512
▁bummer	-9.98517
▁handle	-9.98778
▁building	-9.98807
▁cold	-9.98897
up	-9.99067
▁hurricane	-9.99949
▁anticipati	-10.0021
▁practice	-10.0032
▁jobs	-10.0052
▁shot	-10.0062
▁anywhere	-10.0106
▁human	-10.0111
▁photo	-10.0149
▁niece	-10.0166
▁report	-10.0168
▁air	-10.0171
▁celebrate	-10.019
▁j	-10.0216
▁travel	-10.0216
▁packed	-10.0217
ted	-10.022
▁list	-10.023
▁satisfied	-10.0231
▁anniversary	-10.0232
▁carpet	-10.0236
▁foot	-10.0246
▁somewhere	-10.0247
▁spider	-10.0251
▁hahaha	-10.0267
▁peace	-10.0273
▁cleaned	-10.0283
▁clear	-10.0286
▁hasn	-10.0318
▁couch	-10.0363
▁body	-10.038
▁student	-10.0385
▁feet	-10.0395
comfortable	-10.0441
▁bug	-10.0443
▁dating	-10.0454
▁four	-10.0456
ous	-10.0461
▁issue	-10.0464
▁nerves	-10.0485
▁sleeping	-10.049
▁babies	-10.0495
▁distance	-10.0499
etting	-10.0503
▁cheese	-10.0535
▁low	-10.0549
▁item	-10.0551
▁rat	-10.0558
▁beer	-10.0588
▁patient	-10.0632
and	-10.0643
▁shirt	-10.066
▁marriage	-10.0697
▁focus	-10.0698
▁cookies	-10.0724
▁kill	-10.0731
▁sell	-10.0745
▁rock	-10.0749
▁basement	-10.0763
▁homeles	-10.077
▁herself	-10.0775
▁n	-10.0783
▁appointment	-10.0795
f	-10.0807
man	-10.0808
▁roll	-10.0813
▁effort	-10.083
▁memory	-10.0832
▁promoted	-10.0833
▁l	-10.0835
▁themselves	-10.0836
▁vet	-10.0836
▁asleep	-10.0858
▁ya	-10.0859
▁damage	-10.0877
▁stranger	-10.0941
▁eye	-10.0944
▁basic	-10.0956
▁mostly	-10.0963
ied	-10.0966
▁terrifying	-10.0971
▁color	-10.1006
lly	-10.1023
▁le	-10.1029
▁teach	-10.1033
▁places	-10.1053
▁trick	-10.1061
▁sold	-10.1067
▁drinking	-10.1084
▁mall	-10.1091
▁prepare	-10.1092
▁stressed	-10.1103
▁laptop	-10.111
▁facebook	-10.111
▁incredibl	-10.1111
▁pair	-10.1131
▁enter	-10.1132
▁saturday	-10.1181
▁swimming	-10.1183
▁graduation	-10.1184
most	-10.1198
nna	-10.1217
ate	-10.1232
▁hadn	-10.125
▁process	-10.1252
▁wont	-10.127
▁meant	-10.1271
▁post	-10.1281
▁cash	-10.1292
▁toilet	-10.1296
▁key	-10.1301
▁rush	-10.1311
▁bike	-10.133
▁race	-10.1337
▁gold	-10.1353
▁event	-10.1359
▁career	-10.1373
▁unfortunate	-10.1388
▁table	-10.1394
▁kitten	-10.1397
room	-10.1399
▁gosh	-10.1412
▁coaster	-10.1438
filled	-10.1454
▁debt	-10.1456
▁dumb	-10.1461
▁stomach	-10.1469
▁bummed	-10.147
▁groceries	-10.1472
▁wake	-10.1489
▁letter	-10.1495
▁stolen	-10.1516
▁track	-10.1535
▁13	-10.154
▁fired	-10.1543
▁toys	-10.1543
▁de	-10.1546
▁emotional	-10.1549
▁avoid	-10.1552
haunted	-10.1609
▁sandwich	-10.1619
▁emergenc	-10.162
▁plane	-10.1639
▁drop	-10.1666
▁omg	-10.169
▁gre	-10.1712
▁inform	-10.1713
▁employee	-10.1714
▁boat	-10.1788
her	-10.1825
▁deliver	-10.1836
▁50	-10.184
ween	-10.1842
▁calm	-10.185
▁severa	-10.187
▁9	-10.187
▁license	-10.1877
▁bare	-10.1887
▁lazy	-10.1918
aught	-10.1925
▁prepar	-10.1957
▁recover	-10.1981
▁dentist	-10.1996
▁mcdonald	-10.1998
▁fact	-10.2003
ary	-10.204
▁dollar	-10.2042
given	-10.2061
▁feelings	-10.2066
▁tournament	-10.2074
field	-10.2076
▁pays	-10.2089
▁drivers	-10.2093
▁hide	-10.2094
▁account	-10.2107
▁fresh	-10.2118
▁honor	-10.2132
▁uh	-10.2151
▁pride	-10.2152
mon	-10.2152
▁ho	-10.2164
▁seriously	-10.2172
ive	-10.2178
▁fiance	-10.2231
▁schedule	-10.2231
▁six	-10.2234
▁doubt	-10.2236
▁purchase	-10.224
▁mouth	-10.2242
▁shower	-10.2255
ery	-10.2266
▁hands	-10.2272
▁america	-10.231
▁boring	-10.2315
▁swim	-10.2324
▁paper	-10.2326
▁holiday	-10.2359
▁replace	-10.2363
u	-10.2368
▁joy	-10.2378
▁uncle	-10.238
▁burger	-10.2386
▁ball	-10.2394
my	-10.2399
tic	-10.24
ty	-10.2403
▁closed	-10.242
▁reach	-10.2421
▁twice	-10.247
▁gotte	-10.2477
▁concern	-10.2488
▁complete	-10.2514
▁performance	-10.2552
▁conversation	-10.2552
▁level	-10.2552
▁feed	-10.257
▁south	-10.2575
▁hanging	-10.2585
▁toward	-10.2595
▁students	-10.2605
▁fat	-10.2612
▁skills	-10.2616
▁confidence	-10.2643
▁grand	-10.266
▁award	-10.2665
work	-10.267
▁allow	-10.2671
though	-10.2684
▁general	-10.2703
▁books	-10.2708
▁horror	-10.2716
▁advice	-10.2716
▁optimistic	-10.2716
▁dude	-10.2721
▁simple	-10.2722
▁bigge	-10.2728
▁normally	-10.2729
▁approved	-10.273
▁fishing	-10.276
▁poke	-10.2774
▁beyond	-10.28
▁yup	-10.2804
▁suddenly	-10.2806
▁robbe	-10.2806
▁space	-10.281
▁40	-10.2875
▁particular	-10.2885
▁nail	-10.2887
▁litera	-10.2895
▁lake	-10.2901
as	-10.2907
king	-10.2932
▁lead	-10.2937
▁decen	-10.2963
▁awkward	-10.297
▁involved	-10.2985
▁divorce	-10.3015
▁york	-10.3054
▁blast	-10.3059
▁continue	-10.3069
▁calling	-10.3108
ripped	-10.3112
▁physic	-10.3116
▁gifts	-10.3137
▁successful	-10.3138
▁similar	-10.314
▁shelter	-10.314
▁relative	-10.3141
▁spray	-10.3142
▁recipe	-10.3147
▁realiz	-10.3147
▁plus	-10.3151
▁station	-10.3153
▁war	-10.3177
▁warm	-10.3205
▁shock	-10.3223
▁heartbroken	-10.3227
▁plant	-10.3233
▁cross	-10.3252
▁court	-10.3261
▁board	-10.3282
▁regret	-10.3314
▁spouse	-10.3314
▁roof	-10.3324
▁ten	-10.3325
▁physical	-10.3347
▁harder	-10.3362
▁scream	-10.3367
p	-10.3379
▁alot	-10.3383
▁regular	-10.3403
▁dangerous	-10.3403
▁nose	-10.3411
▁flowers	-10.3417
▁spoke	-10.3422
▁mistakes	-10.3429
▁depressed	-10.343
▁apart	-10.3438
eagle	-10.3481
▁di	-10.3482
▁talent	-10.3483
▁fish	-10.3484
▁yikes	-10.3492
land	-10.3499
▁stick	-10.3503
▁mark	-10.3507
▁passing	-10.3508
▁sports	-10.3552
▁constant	-10.3556
▁attitude	-10.3566
▁basket	-10.3582
▁backyard	-10.3585
am	-10.3588
▁dirty	-10.3592
▁cooked	-10.3602
▁destroyed	-10.3607
▁explain	-10.3618
▁headed	-10.3653
▁rare	-10.3657
▁garage	-10.3673
▁note	-10.3677
▁cancelled	-10.3679
▁match	-10.369
▁payment	-10.3692
▁dro	-10.3698
▁somehow	-10.3698
▁earn	-10.3701
▁closer	-10.3728
▁camp	-10.3739
came	-10.3756
▁desk	-10.3765
▁thanksgiving	-10.3769
▁odd	-10.3774
▁16	-10.3776
▁keys	-10.3781
nd	-10.3783
▁lane	-10.3785
▁pe	-10.3788
he	-10.3795
▁irritate	-10.3814
what	-10.3815
▁breakfast	-10.3858
▁etc	-10.386
▁tooth	-10.3879
▁k	-10.3887
▁struggl	-10.3903
▁flood	-10.3913
▁approach	-10.3946
▁ba	-10.3947
▁;	-10.3948
▁subject	-10.3951
▁double	-10.397
▁grass	-10.3977
ked	-10.3998
▁stock	-10.4002
the	-10.4044
▁hockey	-10.4045
▁senior	-10.4045
▁women	-10.4045
▁easily	-10.4045
▁milk	-10.4046
▁grades	-10.4054
▁moments	-10.4058
▁disappoint	-10.4092
▁$20	-10.4122
▁dr	-10.4123
▁fart	-10.4127
▁period	-10.414
▁behavior	-10.4141
turns	-10.4152
▁pumped	-10.4153
▁blow	-10.417
▁hell	-10.4194
▁relate	-10.4205
▁spiders	-10.4207
▁scholarship	-10.4226
▁depend	-10.4262
▁practicing	-10.4263
▁pig	-10.4264
▁loose	-10.4291
day	-10.4305
▁progress	-10.4312
▁cashier	-10.4334
▁nobody	-10.4336
▁burned	-10.4364
▁youtube	-10.4382
▁ripped	-10.4393
▁stage	-10.4441
ers	-10.446
▁hitting	-10.4474
▁gun	-10.4487
▁tire	-10.4492
▁market	-10.45
▁dance	-10.4526
▁tip	-10.453
▁tornado	-10.4531
▁third	-10.4531
▁laughing	-10.4533
▁total	-10.4533
▁white	-10.4539
▁ac	-10.4552
▁build	-10.4556
▁sh	-10.4558
▁dish	-10.4564
▁medica	-10.4566
▁size	-10.4568
▁receiv	-10.4597
▁pre	-10.4606
▁quick	-10.4617
▁except	-10.4629
▁opportunity	-10.4631
▁straight	-10.4636
▁none	-10.4653
▁ra	-10.4676
▁correct	-10.4687
ta	-10.471
ent	-10.4726
▁landlord	-10.4732
▁fantastic	-10.4732
▁education	-10.4733
▁nurs	-10.4733
▁teenager	-10.4742
fully	-10.4749
▁evening	-10.4751
▁block	-10.4797
▁program	-10.4827
▁arm	-10.4829
▁glass	-10.4831
▁million	-10.4836
▁mood	-10.4843
▁helpful	-10.4848
▁lesson	-10.4851
▁oldest	-10.4872
▁coasters	-10.4888
▁task	-10.4896
all	-10.4914
▁knock	-10.492
wards	-10.4924
▁14	-10.4925
▁garbage	-10.4937
▁apparently	-10.4937
▁refund	-10.4937
▁security	-10.4939
▁oil	-10.4959
▁peaceful	-10.4973
▁knocked	-10.4979
▁gain	-10.5005
▁jerk	-10.5019
▁result	-10.5034
▁somebody	-10.5044
▁discover	-10.5045
▁mix	-10.5049
▁holidays	-10.508
▁dis	-10.509
▁whe	-10.511
▁doctors	-10.5117
▁/	-10.512
▁mower	-10.5135
▁dump	-10.5142
▁specific	-10.5145
▁relief	-10.5146
▁90	-10.5153
▁spring	-10.5156
▁noises	-10.5177
▁tend	-10.519
▁amuse	-10.5193
▁bake	-10.5197
▁remembered	-10.52
▁100	-10.5235
▁supervisor	-10.5253
▁alarm	-10.5255
▁diaper	-10.5256
▁paycheck	-10.5259
▁youngest	-10.526
▁currently	-10.527
▁professional	-10.5286
▁sometime	-10.5306
▁crossed	-10.5307
▁shut	-10.5335
▁immediately	-10.5361
▁sugar	-10.5364
▁bigger	-10.5372
▁bright	-10.5408
▁ring	-10.5436
▁carry	-10.5456
▁lovely	-10.5461
▁porch	-10.5468
▁vehicle	-10.5469
▁teeth	-10.5469
▁giant	-10.547
▁ditch	-10.5473
▁delivery	-10.549
▁000	-10.549
▁abused	-10.5506
▁confront	-10.551
▁owner	-10.5517
▁y	-10.553
▁respect	-10.5532
▁player	-10.5561
▁raining	-10.5567
▁furniture	-10.5579
▁therapy	-10.558
▁texas	-10.558
▁property	-10.5581
▁direction	-10.5582
▁machine	-10.5583
▁steak	-10.5586
▁media	-10.561
▁applying	-10.5617
▁mortif	-10.5624
▁shape	-10.5632
▁interested	-10.5637
▁woods	-10.5647
▁e	-10.5651
bron	-10.5659
▁flat	-10.5675
▁energy	-10.5693
▁corner	-10.5695
▁fence	-10.5697
▁grandparents	-10.5708
▁refuse	-10.5714
▁appreciated	-10.5724
▁bu	-10.5734
▁gate	-10.5737
el	-10.5745
rs	-10.5746
town	-10.5759
▁sudden	-10.5793
▁afternoon	-10.5802
▁toddler	-10.5808
▁prize	-10.5812
ated	-10.5845
▁success	-10.585
▁occasion	-10.5896
▁purse	-10.5916
ridge	-10.5924
▁crowd	-10.5928
▁birth	-10.593
▁cell	-10.5941
▁alcohol	-10.5943
▁irritating	-10.5946
▁awe	-10.5957
▁poope	-10.5977
▁teaching	-10.5994
▁comfort	-10.6005
▁dishe	-10.6007
▁perhaps	-10.6031
▁english	-10.6031
▁ridiculous	-10.6031
▁reunion	-10.6031
by	-10.6034
▁mow	-10.6042
▁heights	-10.6052
▁suck	-10.6054
00	-10.6085
▁kiss	-10.6089
b	-10.6091
▁locked	-10.6117
▁personal	-10.6144
eaten	-10.6145
▁hotel	-10.6148
▁swear	-10.615
▁dragon	-10.6151
▁fl	-10.6161
▁price	-10.6162
▁interest	-10.6164
▁financially	-10.6168
▁picking	-10.6201
▁paint	-10.6202
▁qualit	-10.6219
▁wasted	-10.6226
▁til	-10.6226
till	-10.6226
▁advance	-10.6246
▁volunteer	-10.6265
▁cable	-10.6267
▁email	-10.6269
▁insane	-10.6273
▁vega	-10.629
▁climb	-10.6293
▁shake	-10.6304
▁dreams	-10.6307
workers	-10.6316
▁wild	-10.6349
▁seat	-10.6363
▁speaking	-10.6363
▁tho	-10.6365
▁nightmare	-10.6384
▁president	-10.6388
▁lay	-10.6417
cake	-10.6447
▁despi	-10.6462
▁albums	-10.6465
▁lying	-10.6495
▁parts	-10.6505
▁pro	-10.6506
▁above	-10.6508
▁humiliat	-10.6529
▁pl	-10.653
▁crawl	-10.6543
▁11	-10.6547
▁exercise	-10.6559
▁communit	-10.6563
▁25	-10.6598
▁sales	-10.6613
▁awww	-10.6616
▁chas	-10.6624
▁engaged	-10.6634
▁apple	-10.6635
▁prefer	-10.664
▁spoil	-10.6644
▁fed	-10.6646
▁record	-10.6648
▁pot	-10.6652
ts	-10.6657
▁waste	-10.6659
▁da	-10.6679
▁higher	-10.6697
▁soft	-10.6722
▁guitar	-10.6749
▁walmart	-10.6749
▁department	-10.675
▁argument	-10.675
▁accomplishment	-10.6764
▁lock	-10.6772
▁havent	-10.6774
▁supris	-10.6789
▁sing	-10.6815
box	-10.6848
▁achieve	-10.6851
4	-10.6866
▁crap	-10.6882
▁pretend	-10.6886
▁friendship	-10.6902
▁loving	-10.6917
▁risk	-10.6918
▁lott	-10.6922
▁sale	-10.6925
tting	-10.6941
▁boys	-10.6958
▁skill	-10.6968
▁happie	-10.6997
▁vacuum	-10.7001
▁damn	-10.7002
▁stories	-10.7002
▁recent	-10.7003
▁thrilled	-10.7017
▁proper	-10.7029
ish	-10.7032
▁bless	-10.7033
▁per	-10.7043
▁onto	-10.7047
▁grad	-10.7053
bility	-10.7057
▁blind	-10.7071
▁worker	-10.7081
ar	-10.7113
▁whoa	-10.7124
▁bottle	-10.7129
▁hawaii	-10.713
▁supportive	-10.7132
▁thrones	-10.7135
▁creepy	-10.7139
▁heat	-10.7142
▁bread	-10.7154
ouch	-10.7158
▁search	-10.7161
▁leftover	-10.7171
uck	-10.718
▁promis	-10.7186
▁struggle	-10.7196
▁sto	-10.7201
▁spell	-10.7212
▁message	-10.7214
▁ignore	-10.7214
▁rode	-10.7222
▁skydiv	-10.7259
▁pregnancy	-10.726
▁miserable	-10.7261
▁uncomfortable	-10.7262
▁write	-10.7268
▁held	-10.727
▁perform	-10.7277
▁pa	-10.7278
▁lift	-10.7284
▁ohh	-10.7286
ny	-10.7289
▁circu	-10.7294
▁guard	-10.7321
▁screaming	-10.7325
ance	-10.7326
▁sweat	-10.7349
▁natural	-10.7356
▁traveling	-10.7359
▁200	-10.7365
here	-10.7376
▁value	-10.7384
▁ace	-10.7389
▁abandon	-10.7391
▁airport	-10.7391
▁client	-10.7391
▁taco	-10.7391
▁mario	-10.7392
▁club	-10.7408
▁stray	-10.7412
▁invit	-10.7429
▁screen	-10.7435
▁master	-10.7458
▁joke	-10.7463
rank	-10.7467
▁tear	-10.7472
enty	-10.7482
▁drugs	-10.7483
▁selling	-10.7486
▁film	-10.7507
▁v	-10.7509
▁apply	-10.7509
▁turtle	-10.7524
▁hundred	-10.7524
▁mention	-10.7525
▁league	-10.7528
▁laid	-10.7529
▁calcul	-10.755
▁chat	-10.7553
▁sink	-10.7555
▁highway	-10.7562
▁fi	-10.7563
▁mile	-10.7575
ic	-10.7577
▁bear	-10.7577
▁wrot	-10.7586
▁members	-10.7602
▁cheer	-10.7606
▁upsetting	-10.7616
nah	-10.7623
▁lb	-10.7634
▁arriv	-10.7645
▁interviews	-10.7645
▁las	-10.7657
▁casino	-10.7659
▁respond	-10.7661
▁earth	-10.7663
▁lo	-10.7663
▁difference	-10.7666
▁spit	-10.7687
▁si	-10.7692
▁hired	-10.7693
stairs	-10.77
▁dread	-10.7709
▁neat	-10.7715
x	-10.7719
▁pleasant	-10.7723
▁caus	-10.7793
▁funeral	-10.7796
▁thurs	-10.7797
▁series	-10.7798
▁elder	-10.78
▁peeved	-10.7803
▁daycare	-10.7813
▁heck	-10.7813
▁member	-10.7815
▁snacks	-10.7843
▁knee	-10.7845
▁style	-10.7846
▁bite	-10.7861
▁assume	-10.7876
▁shoe	-10.7883
▁beginn	-10.7887
taken	-10.7904
▁mu	-10.7911
▁pee	-10.7918
▁app	-10.7927
▁motorcycle	-10.7935
▁otherwise	-10.7936
▁printer	-10.7936
▁waitress	-10.7937
▁shining	-10.7938
▁row	-10.7942
▁negative	-10.7943
▁bored	-10.7948
ems	-10.795
▁chose	-10.7956
▁anytime	-10.7965
▁wall	-10.7971
▁fairly	-10.7971
slept	-10.7974
▁wood	-10.8005
▁meat	-10.8019
ence	-10.8021
▁breath	-10.8022
▁especial	-10.8022
id	-10.8028
▁$50	-10.804
▁nap	-10.8043
▁cherish	-10.8058
▁$100	-10.8075
▁kindergarten	-10.8076
▁soup	-10.809
▁ending	-10.8092
▁histor	-10.8107
▁walke	-10.812
▁admit	-10.8125
▁dealing	-10.8145
▁cheate	-10.8151
▁beside	-10.816
▁accomplish	-10.816
▁serve	-10.8172
▁travell	-10.8189
ged	-10.819
▁rely	-10.8208
▁bachelor	-10.8219
▁tinder	-10.8219
▁application	-10.8219
▁crime	-10.8222
em	-10.8231
▁flirt	-10.8244
▁ways	-10.8245
▁drama	-10.8251
▁appreciati	-10.8256
pa	-10.8285
▁cops	-10.8286
▁hurts	-10.8294
▁improve	-10.8299
▁workout	-10.8302
▁nights	-10.8308
pped	-10.8329
ail	-10.8339
▁pit	-10.8359
:	-10.8361
▁illness	-10.8364
▁se	-10.8366
▁nurse	-10.8373
▁condition	-10.8376
▁electric	-10.8388
▁slowly	-10.8389
▁review	-10.84
▁ruine	-10.8401
▁hid	-10.8406
▁provide	-10.8426
one	-10.8435
▁braves	-10.8442
▁dai	-10.8449
▁compare	-10.8453
▁la	-10.8458
▁burn	-10.8462
▁snow	-10.848
▁men	-10.8494
’	-10.8506
▁female	-10.851
▁laker	-10.851
▁gesture	-10.851
▁advantage	-10.8511
▁everybody	-10.8511
▁hurry	-10.8513
▁bark	-10.8517
▁budget	-10.8525
▁built	-10.8535
▁nuts	-10.8556
▁pepper	-10.856
▁yours	-10.8571
▁painting	-10.8595
▁smile	-10.8602
▁stairs	-10.8629
▁ear	-10.8643
responsible	-10.8652
▁auto	-10.8653
▁netflix	-10.866
▁nowadays	-10.866
▁madden	-10.8661
▁painful	-10.8662
1	-10.8687
▁presents	-10.8689
▁marry	-10.87
▁add	-10.87
▁camera	-10.8706
▁eggs	-10.8722
▁severe	-10.8736
▁suit	-10.8737
▁invest	-10.8799
▁$1	-10.8802
▁mental	-10.8808
▁require	-10.881
▁previous	-10.8811
▁buffet	-10.8812
▁management	-10.8813
▁huh	-10.8814
▁overcome	-10.8821
▁react	-10.8851
ard	-10.8857
▁diagnos	-10.8868
▁file	-10.8872
▁cu	-10.8904
▁overall	-10.8922
▁ca	-10.8923
▁plays	-10.8928
▁load	-10.8938
accomplished	-10.895
▁mechanic	-10.8965
▁pressure	-10.8965
▁california	-10.8965
▁vase	-10.8965
▁taxes	-10.8969
▁expectations	-10.8969
oked	-10.8969
▁warning	-10.897
▁dry	-10.8975
▁skat	-10.8988
▁action	-10.8988
ship	-10.8992
▁slippe	-10.9004
▁irritat	-10.9008
▁punch	-10.9012
▁beard	-10.9016
verage	-10.902
▁income	-10.9026
▁release	-10.9027
▁frustrat	-10.9029
▁sc	-10.903
▁21	-10.904
▁env	-10.9044
▁inspir	-10.9063
side	-10.9068
▁bump	-10.9074
▁drug	-10.9117
▁fortunate	-10.9121
▁precious	-10.9121
▁habit	-10.9124
▁silly	-10.9125
▁heavy	-10.9131
▁flag	-10.9131
▁breed	-10.9132
▁eager	-10.9133
▁rich	-10.9137
▁rewarding	-10.9153
se	-10.9154
▁usual	-10.9154
▁donut	-10.9159
▁understanding	-10.9164
board	-10.9176
▁begin	-10.9177
▁protect	-10.9204
▁hunt	-10.9215
--	-10.9245
▁airplane	-10.928
▁excellent	-10.9281
▁unknown	-10.9282
▁writ	-10.9296
▁common	-10.9303
▁horse	-10.9336
▁plate	-10.9343
▁sport	-10.9344
▁understandable	-10.9348
labor	-10.9364
▁na	-10.9367
▁pulle	-10.9382
▁heading	-10.9396
▁dear	-10.9402
▁collect	-10.9403
▁someday	-10.9418
▁bucks	-10.9428
▁hole	-10.9431
▁itself	-10.9432
▁challenge	-10.9434
▁purpose	-10.9441
▁suffer	-10.9441
▁abuse	-10.9443
▁danc	-10.9445
▁judge	-10.9449
▁yuck	-10.9454
▁engineer	-10.946
▁hire	-10.9473
▁album	-10.9493
fish	-10.9508
▁pop	-10.9512
▁smoke	-10.9522
▁chase	-10.9552
▁classic	-10.9563
▁radi	-10.957
aring	-10.9574
tion	-10.9587
▁ocean	-10.9605
▁channel	-10.9605
▁pocket	-10.9605
▁medicine	-10.9605
▁happiness	-10.9606
▁france	-10.9608
▁potty	-10.961
▁wheel	-10.961
▁register	-10.9611
no	-10.9612
▁depress	-10.9619
tten	-10.9645
▁babysit	-10.9647
▁art	-10.9672
▁fanc	-10.9696
▁livi	-10.9699
ch	-10.9713
▁yo	-10.9725
▁survive	-10.9744
▁foods	-10.9764
▁fond	-10.977
▁europe	-10.9772
▁marathon	-10.9772
▁adorable	-10.9772
▁underwear	-10.9772
▁obviously	-10.9775
▁center	-10.9775
uring	-10.9777
walk	-10.9778
▁golf	-10.9779
▁qualified	-10.9785
▁shooting	-10.98
▁cord	-10.9819
son	-10.9826
um	-10.9843
▁truth	-10.9845
▁talented	-10.9855
▁cart	-10.9878
▁multipl	-10.9883
▁duck	-10.9886
▁destroy	-10.9895
▁remain	-10.9896
▁tripp	-10.9898
▁hug	-10.9917
▁chang	-10.9927
▁fried	-10.9929
ge	-10.9931
▁december	-10.9941
▁direct	-10.9942
▁hype	-10.9946
▁nature	-10.9948
▁hiking	-10.9951
▁uber	-10.9954
▁mid	-10.9955
▁treatment	-10.9955
▁skin	-10.9957
▁80	-10.9961
▁certificat	-10.9965
▁sadly	-10.9971
▁snakes	-10.9983
▁siblings	-10.9993
▁officer	-11
▁sucked	-11.0015
▁excuse	-11.0021
▁60	-11.0036
ew	-11.0036
▁attracti	-11.0051
▁shy	-11.0061
ist	-11.0075
▁clos	-11.0078
▁welcome	-11.0088
▁pleas	-11.0098
▁fries	-11.0104
▁ju	-11.0105
necklace	-11.0112
▁salad	-11.0115
▁inconsiderate	-11.0116
▁clown	-11.0116
▁restroom	-11.0116
▁highschool	-11.012
▁blanket	-11.0122
▁original	-11.0123
ps	-11.0141
▁uneas	-11.0148
▁isnt	-11.0162
▁forgive	-11.0183
▁ge	-11.0193
▁force	-11.0196
▁unit	-11.0198
▁shocking	-11.0206
▁tin	-11.0214
ember	-11.0221
▁develop	-11.0224
▁settle	-11.0252
▁smok	-11.0275
▁thousand	-11.0289
▁colleague	-11.0289
▁parcel	-11.0289
▁unhappy	-11.0292
red	-11.0292
▁response	-11.0296
hey	-11.0299
▁shark	-11.0309
▁chair	-11.031
▁pan	-11.0313
▁organized	-11.0314
▁junk	-11.0325
▁county	-11.0333
▁gott	-11.0334
selves	-11.034
▁tight	-11.0345
▁reasons	-11.0369
▁mountains	-11.0394
nual	-11.0399
8	-11.0399
▁cameras	-11.0419
▁cop	-11.042
▁tenn	-11.0423
▁affect	-11.0424
▁repeat	-11.0428
▁fe	-11.0455
▁mexican	-11.0468
▁spanish	-11.0468
▁disease	-11.0468
▁generation	-11.0475
▁lord	-11.0482
▁tea	-11.0482
least	-11.0484
▁rides	-11.049
co	-11.0507
ado	-11.0525
ning	-11.0531
▁soul	-11.0542
▁creep	-11.0544
▁shift	-11.0546
▁zoo	-11.0559
▁stores	-11.0567
▁brown	-11.0568
▁learne	-11.0574
▁po	-11.0579
▁phones	-11.0595
▁bomb	-11.0618
ne	-11.0624
▁dirt	-11.0637
▁strength	-11.0644
▁voice	-11.0649
▁junior	-11.0649
▁effect	-11.065
▁allergic	-11.065
▁overwhelming	-11.065
▁poison	-11.065
▁mouse	-11.0652
▁hobby	-11.0654
▁trustworthy	-11.0675
ant	-11.0709
▁familiar	-11.0729
▁wi	-11.0736
.	-11.0738
▁green	-11.074
▁grill	-11.0765
▁ski	-11.0783
▁jack	-11.0803
ramen	-11.0804
▁mold	-11.0808
▁twin	-11.0816
▁tall	-11.0817
▁wor	-11.0827
▁select	-11.0834
▁society	-11.0834
▁tuesday	-11.0834
▁headache	-11.0836
▁bath	-11.0837
▁courage	-11.084
▁throat	-11.0842
▁propose	-11.0845
▁simpl	-11.0846
▁heal	-11.0847
▁tax	-11.085
im	-11.0854
▁surprising	-11.0862
▁sea	-11.0862
▁rule	-11.0865
▁bat	-11.0898
▁mountain	-11.0912
▁bell	-11.0917
▁weekends	-11.0922
fc	-11.0925
▁related	-11.0929
itting	-11.093
ped	-11.0942
▁aggravat	-11.0947
▁blessing	-11.0959
▁ze	-11.0968
▁litter	-11.0986
▁bond	-11.0991
▁apologize	-11.0993
ring	-11.0994
▁workers	-11.1
▁washing	-11.1009
▁prices	-11.1009
▁knife	-11.1023
▁japan	-11.1023
▁tesla	-11.1023
▁episode	-11.1023
▁complex	-11.1023
▁retirement	-11.1024
▁granted	-11.1026
▁role	-11.1033
▁lessons	-11.1037
▁split	-11.1046
five	-11.1048
▁coach	-11.106
ience	-11.1062
▁abilities	-11.1064
▁includ	-11.1068
▁fr	-11.1071
ad	-11.1092
▁husk	-11.1093
▁rollercoaster	-11.1105
▁employer	-11.1109
bowl	-11.1122
▁replaced	-11.1124
▁cow	-11.1138
▁path	-11.1141
▁battle	-11.1149
▁wracking	-11.1178
▁19	-11.1182
▁sky	-11.1186
sure	-11.1199
▁belt	-11.1202
▁delay	-11.1207
▁exact	-11.1208
▁succeed	-11.1216
▁supermarket	-11.1216
▁savings	-11.1224
0	-11.1235
▁mac	-11.1243
▁thoughtful	-11.1245
▁ta	-11.1248
▁chip	-11.1256
▁donate	-11.1269
▁17	-11.1271
▁celebrat	-11.1281
▁sta	-11.1283
▁edge	-11.1295
▁du	-11.1295
▁sa	-11.1303
▁addict	-11.1303
▁sp	-11.1304
|	-11.1316
▁bee	-11.1328
▁terribl	-11.1334
▁numbers	-11.1372
lb	-11.1375
▁sub	-11.138
▁cared	-11.1387
▁mil	-11.1387
▁elementary	-11.1412
back	-11.1413
▁cope	-11.1416
▁professor	-11.1417
▁scold	-11.1418
▁national	-11.1418
▁classmate	-11.1419
▁chill	-11.1421
▁100%	-11.1423
▁responsibility	-11.1424
▁sex	-11.1427
▁frequent	-11.1433
▁batter	-11.1434
▁finances	-11.145
▁athletic	-11.1503
▁main	-11.1513
▁limit	-11.1514
▁characters	-11.152
▁exercis	-11.1521
▁cav	-11.1523
0%	-11.1525
▁teen	-11.1531
▁ti	-11.1538
▁uni	-11.154
▁soda	-11.1543
▁sooner	-11.1544
▁non	-11.1565
▁ignor	-11.1575
▁diagnose	-11.1593
z	-11.1593
▁trans	-11.1603
▁favor	-11.161
▁2018	-11.1611
▁october	-11.1611
▁opinion	-11.1611
▁haircut	-11.1612
▁grandpa	-11.1612
▁anybody	-11.1613
▁achievement	-11.1613
▁binge	-11.1616
▁renew	-11.1616
▁product	-11.1622
▁clue	-11.1625
ru	-11.1626
itary	-11.1631
▁sever	-11.1636
▁round	-11.164
▁ton	-11.1648
▁dut	-11.1653
▁500	-11.1654
▁fill	-11.1657
▁chef	-11.1665
▁hill	-11.1669
▁corn	-11.1689
blew	-11.169
made	-11.1691
▁character	-11.1704
v	-11.1718
▁lack	-11.1719
▁betray	-11.1729
▁fights	-11.1733
▁witness	-11.1739
of	-11.175
▁boxe	-11.1752
▁harm	-11.1754
▁debi	-11.1772
where	-11.1772
ible	-11.1776
▁spare	-11.1778
▁$10	-11.1815
▁nostalgi	-11.1815
▁august	-11.1815
▁private	-11.1815
▁hilarious	-11.1816
▁available	-11.1816
▁install	-11.1825
▁rabbit	-11.1826
▁necessar	-11.1827
▁attached	-11.1838
ma	-11.1839
▁gig	-11.1844
▁bang	-11.185
▁farm	-11.1861
▁motivated	-11.1864
▁chew	-11.1875
▁sooo	-11.1875
▁rip	-11.1876
ely	-11.1884
▁22	-11.1895
▁laundr	-11.1901
▁reminisce	-11.1919
▁commit	-11.1925
▁screw	-11.1933
▁yum	-11.1936
▁election	-11.1937
▁ill	-11.1938
▁chain	-11.1942
▁wo	-11.1955
▁sight	-11.1968
▁wishing	-11.1972
▁pile	-11.1986
laying	-11.2007
▁par	-11.2007
▁cousins	-11.2013
▁lend	-11.2015
▁jam	-11.2019
year	-11.2021
▁economy	-11.2024
▁television	-11.2024
▁tradition	-11.2025
ather	-11.2025
▁demand	-11.2027
▁pink	-11.2027
▁fruit	-11.2028
▁headphone	-11.2028
▁expired	-11.203
▁embarassed	-11.2031
▁version	-11.2031
ay	-11.2056
▁bench	-11.2058
▁monsters	-11.2073
▁convince	-11.2098
▁rear	-11.2098
▁arrest	-11.2101
▁colors	-11.2119
▁min	-11.2135
▁tour	-11.2137
▁compassion	-11.2162
▁killing	-11.2165
ow	-11.2167
▁flu	-11.2167
▁await	-11.2183
▁matters	-11.2196
▁wash	-11.2218
▁semi	-11.2218
dying	-11.2226
▁mexico	-11.2236
▁routine	-11.2236
▁distraught	-11.2237
▁curious	-11.2238
▁cowboys	-11.2238
▁stubb	-11.2239
▁keto	-11.2241
▁san	-11.2241
▁unfair	-11.2245
▁brain	-11.2247
broad	-11.2256
▁crapp	-11.2263
led	-11.2264
▁rate	-11.2268
▁onions	-11.2269
▁gam	-11.2275
▁design	-11.2279
▁happi	-11.2285
▁apologized	-11.2286
lies	-11.2293
fortunately	-11.2314
▁slide	-11.2323
ily	-11.2338
▁injur	-11.2341
▁bo	-11.2351
▁mission	-11.2366
ical	-11.2366
▁worrie	-11.2378
▁pupp	-11.2381
▁wind	-11.2385
▁2000	-11.2395
▁bothers	-11.2414
▁escape	-11.2414
▁wh	-11.2424
▁dealer	-11.2426
she	-11.2443
▁treats	-11.2447
▁journ	-11.2447
et	-11.2451
▁actual	-11.2452
▁recital	-11.2454
▁mortgage	-11.2454
▁language	-11.2454
▁influence	-11.2454
▁wednesday	-11.2454
▁candidate	-11.2454
▁decade	-11.2454
▁festival	-11.2454
▁stroke	-11.2455
▁dumpster	-11.2455
▁korean	-11.2461
▁medication	-11.2462
▁grabb	-11.2466
▁lung	-11.2471
▁meaning	-11.2471
▁muscle	-11.2472
▁puked	-11.2474
acting	-11.2482
▁lies	-11.2496
▁determin	-11.2514
▁pie	-11.2529
▁ship	-11.254
unny	-11.2549
▁material	-11.2569
cy	-11.2584
▁gear	-11.2588
▁prank	-11.2596
▁spook	-11.2607
▁watche	-11.261
▁comic	-11.2617
▁opposi	-11.2622
affle	-11.263
▁relieve	-11.2635
▁reward	-11.2641
▁reminde	-11.2649
▁guessing	-11.2655
▁nest	-11.2667
▁recommend	-11.2671
▁bmw	-11.2675
▁errand	-11.2676
▁intense	-11.2677
▁express	-11.2682
▁yay	-11.2688
▁claim	-11.2689
▁choose	-11.2693
▁balance	-11.2699
▁fool	-11.2713
▁shorts	-11.2732
▁shatter	-11.2737
▁treasure	-11.2744
dom	-11.2747
▁lego	-11.2764
▁root	-11.2764
▁male	-11.2769
▁$200	-11.278
▁hall	-11.2793
▁manag	-11.2805
ah	-11.2814
▁participate	-11.282
mune	-11.2824
▁houses	-11.283
▁$500	-11.2841
▁croatia	-11.2853
▁ch	-11.2868
lew	-11.287
&	-11.29
▁retail	-11.2903
▁championship	-11.2904
▁coast	-11.2904
▁backpack	-11.2907
▁jacket	-11.2907
▁fo	-11.2908
▁1000	-11.2908
▁reality	-11.2909
▁drown	-11.291
▁slammed	-11.2911
▁slight	-11.2914
▁leash	-11.2937
▁benefits	-11.2937
▁windows	-11.2947
▁official	-11.2948
▁roommates	-11.2949
ified	-11.2951
▁personally	-11.2969
house	-11.2981
▁charg	-11.2987
▁pic	-11.3004
▁model	-11.3036
ago	-11.305
▁fake	-11.305
istic	-11.3073
▁liv	-11.3085
▁sneak	-11.3089
▁reviews	-11.3089
▁shoulder	-11.3093
peed	-11.3105
▁practic	-11.3135
▁geez	-11.3135
▁vegetable	-11.3136
▁significant	-11.3142
▁musician	-11.3149
▁fal	-11.315
▁payday	-11.3163
▁hung	-11.3166
▁possibl	-11.3171
▁army	-11.3186
▁faster	-11.3189
was	-11.321
▁writt	-11.3219
▁ove	-11.3222
▁moon	-11.3226
▁bro	-11.323
▁sand	-11.3256
▁sauce	-11.3261
▁annoy	-11.3261
▁shar	-11.3267
▁ease	-11.3275
▁ole	-11.3292
ley	-11.3297
▁request	-11.3329
▁injure	-11.3331
▁brave	-11.3332
▁olive	-11.3352
▁polic	-11.3355
▁leaves	-11.336
rift	-11.3371
▁ne	-11.3373
▁dmv	-11.3373
▁idiot	-11.3374
▁popular	-11.3374
▁ecstatic	-11.3374
▁eggplant	-11.3374
▁loneliness	-11.3374
▁tragic	-11.3374
▁alternative	-11.3374
▁craving	-11.3375
▁squid	-11.3375
▁paperwork	-11.3376
▁reaction	-11.3378
you	-11.3379
▁piano	-11.3388
▁patience	-11.3392
▁distracted	-11.3392
▁belongings	-11.3393
▁counter	-11.3393
posit	-11.3404
▁deer	-11.3405
▁boil	-11.3405
ro	-11.3412
▁supporting	-11.3412
▁rob	-11.3413
▁belong	-11.3414
rage	-11.3419
▁recognize	-11.3422
aving	-11.3427
▁flipp	-11.3435
either	-11.3438
▁lab	-11.3448
▁panic	-11.3452
▁names	-11.3455
ut	-11.3463
▁pant	-11.3469
▁stain	-11.3471
onna	-11.3475
▁hike	-11.3487
▁brownie	-11.349
▁cage	-11.3499
ssed	-11.3508
▁outfit	-11.3517
rked	-11.3531
▁nav	-11.3538
▁fb	-11.3543
▁trap	-11.3547
mber	-11.3549
donald	-11.355
▁access	-11.3575
▁engine	-11.3603
▁tattoo	-11.3618
▁discount	-11.3618
▁motivation	-11.3619
▁addiction	-11.3621
▁kitty	-11.3621
▁government	-11.3622
▁fee	-11.3627
▁chemistry	-11.363
▁charger	-11.3642
▁view	-11.3648
▁chest	-11.3649
▁dem	-11.3657
▁valu	-11.3659
mer	-11.3669
▁expenses	-11.367
▁torn	-11.3705
▁rac	-11.3711
▁messy	-11.373
▁bully	-11.3731
watch	-11.3754
▁35	-11.3755
▁lower	-11.3773
▁wound	-11.379
▁gut	-11.381
seas	-11.3817
▁object	-11.382
nce	-11.3822
▁mosquito	-11.3864
▁poo	-11.3865
hold	-11.3867
▁sushi	-11.3867
▁bottom	-11.3867
▁flavor	-11.3868
▁activities	-11.3868
▁maintain	-11.3868
▁midnight	-11.3868
▁instructor	-11.3868
▁heartbreak	-11.3869
▁subway	-11.3869
▁admire	-11.387
rew	-11.387
▁location	-11.3873
▁darn	-11.3877
▁political	-11.3881
▁mentally	-11.3883
▁protective	-11.3896
▁committe	-11.3898
▁frightening	-11.39
▁stor	-11.3902
▁retired	-11.3903
▁fur	-11.3914
▁oops	-11.3917
▁hubb	-11.3947
▁owe	-11.3953
▁handl	-11.3956
▁starve	-11.3964
▁whats	-11.3972
▁range	-11.3982
entia	-11.3985
▁boost	-11.3985
ton	-11.4001
ving	-11.4004
▁encourage	-11.4008
om	-11.4016
▁putt	-11.4035
▁trauma	-11.4037
▁exist	-11.4042
▁outcome	-11.4051
▁famil	-11.4052
%	-11.4057
▁north	-11.4058
▁introduce	-11.4058
go	-11.4063
▁chore	-11.4069
▁scar	-11.4069
▁tail	-11.4072
gan	-11.4078
▁purchas	-11.4093
standing	-11.4096
▁skipp	-11.4096
counting	-11.4115
▁guilt	-11.4117
>	-11.4121
▁hamster	-11.4124
▁potential	-11.4124
▁environment	-11.4124
▁bittersweet	-11.4124
▁reservation	-11.4125
▁sketchy	-11.4126
▁safety	-11.4128
▁gambling	-11.413
ears	-11.4134
▁understood	-11.4145
▁baker	-11.4148
▁vegan	-11.4148
▁careless	-11.4152
▁happend	-11.4177
so	-11.418
▁tick	-11.418
▁theater	-11.4181
▁create	-11.4186
▁safely	-11.4195
ept	-11.4196
▁reli	-11.4201
▁areas	-11.4211
▁usa	-11.4224
▁papers	-11.4226
▁fa	-11.4249
▁$5	-11.4258
▁din	-11.4269
▁option	-11.4291
op	-11.4301
▁prior	-11.4312
▁skip	-11.4317
ling	-11.4318
end	-11.4329
▁tim	-11.4332
▁potatoe	-11.4346
▁con	-11.435
▁experiences	-11.4352
▁horribl	-11.4366
▁skunk	-11.4387
▁honda	-11.4387
▁ferrari	-11.4387
▁foreign	-11.4387
▁seafood	-11.4387
▁internship	-11.4387
▁innocen	-11.4387
▁thunderstorm	-11.4387
▁opportunities	-11.4387
▁example	-11.4388
▁charity	-11.4388
▁neice	-11.4393
▁thoughts	-11.4396
▁standard	-11.4397
▁mainly	-11.4398
▁bull	-11.4401
▁considerate	-11.4402
▁typical	-11.441
▁doors	-11.4417
▁adventure	-11.4418
▁steam	-11.4422
▁slipp	-11.4425
▁slice	-11.4427
▁eachother	-11.4428
▁chances	-11.4436
▁rice	-11.4448
▁asap	-11.4449
▁listened	-11.4451
▁continues	-11.4455
▁active	-11.4467
▁hu	-11.4472
ri	-11.4485
▁firm	-11.4493
▁iphone	-11.4532
▁spirit	-11.4538
▁scrap	-11.4542
ur	-11.4548
▁cookie	-11.4549
▁pup	-11.4556
▁reject	-11.4571
▁anger	-11.4582
▁stink	-11.4606
▁24	-11.4608
▁mo	-11.4615
ome	-11.4621
▁accidents	-11.4631
il	-11.465
ie	-11.4655
▁hesitant	-11.4657
▁impossible	-11.4658
▁aggressive	-11.4658
▁dislike	-11.4659
▁impression	-11.466
rink	-11.4662
▁babysitter	-11.4663
▁tasty	-11.4665
mission	-11.4669
employe	-11.4673
▁sadden	-11.4675
▁reschedule	-11.4678
▁depressi	-11.4684
▁aliens	-11.4696
▁independent	-11.4697
▁gr	-11.4704
